<div class="violetHeader">
    <div class="col-md-1 col-xs-2">
        <div class="middle">
            <a href="/index.php"><img src="images/design/home-link.jpg" alt=""></a>
        </div>
    </div>
    <div class="col-md-10 col-xs-8 text-center">
        <div class="middle wFull">
            <div>
                <h2 class="questionTitle">ПОМОЩЬ</h2>
            </div>
        </div>
    </div>
</div>
<div class="h80per mr0 pd-wrap helpPage">
    <div class="col-md-6">
        <h3>Что здесь вообще происходит?</h3>
        <p>Добро пожаловать в квест-викторину от Familia!<br>
                Отвечайте на вопросы игры. За правильные ответы вы зарабатываете баллы, - они копятся в вашем личном кабинете. В дальнейшем вы сможете обменять эти баллы на классные призы и шопинг в Familia!<br>
                Кстати, в магазинах сети представлены качественные брендовые вещи по невероятно выгодным ценам, - скидки достигают 85%. Интересно, как так получается? Кое-что о принципах off-price можно почерпнуть из заданий игры!</p>

        <h3>На что я могу потратить баллы? Как?</h3>
        <p>В меню “ПРИЗЫ” вы увидите варианты подарков на выбор. Чтобы получить подарок, заработайте достаточное количество баллов и закажите приз в меню призов. Вы получите электронный сертификат, - его необходимо распечатать и предъявить в одном из магазинов сети Familia.<br>
                Главный приз - шопинг со стилистом в сети Familia на сумму 20 000 рублей и фотосессия! Он будет разыгран методом случайных чисел среди активных участников, набравших более 150 баллов.
                Торопитесь! Количество призов ограничено.</p>
    </div>
    <div class="col-md-6">
        <h3>О чем могут быть задания?</h3>
        <p>Задания в игре самые разные. Некоторые из них ближе познакомят вас с сетью Familia и принципах off-price: расскажем о внутренней кухне и о том, откуда всё-таки берутся выгодные цены на брендовые вещи. Кроме того, в игре масса заданий о моде, сочетаемости вещей, выборе одежды и подборе луков, а также логические задачки и даже психологические тесты.</p>

       <h3> Сколько баллов можно заработать за задание?</h3>
        <p>Всего за задние можно получить от 0 до 50 баллов, - это зависит от задания и его сложности. Стоимость задания обозначена в списке заданий.<br.
                Вы не всегда получите максимальное количество баллов за задание. Если задание состоит из нескольких вопросов, вы получите количество баллов, пропорциональное количеству правильных ответов.</p>

        <h3>Я не могу ответить на вопрос!</h3>
        <p>Вы всегда можете пропустить вопрос, нажав на кнопку “Пропустить” внутри задания. На пропуск задания придётся потратить небольшое количество баллов.</p>

        <h3>У меня что-то пошло не так…</h3>
        <p>Смело связывайтесь с нами! Пишите в форму обратной связи через кнопку “Задать вопрос” ниже. Операторы технической поддержки будут рады ответить на все вопросы и помочь вам!</p>
    </div>
    <p>
        <a href="index.php?action=pravo&p=polozhenie">Положение о конкурсе</a><br>
        <a href="index.php?action=pravo&p=politika">Политика конфиденциальности</a><br>
        <a href="index.php?action=logout">Выйти из аккаунта</a>
    </p>
    
    <div class="h10per text-center">
        <a href="index.php?action=ask_us" class="btn btn-lg rounded ask_us">Задать вопрос</a>
    </div>
</div>





<script>
jQuery(document).ready(function($) {
    $('.helpPage').mCustomScrollbar({
        scrollButtons: {
            enable: true
        }
    });    
    
});
</script>