<?
if ( $data['p'] == 'polozhenie' ) {
    $text = <<<MEVINSIDE
<h3>Положение о конкурсе призов от Familia</h3>
<h3>1. Общие положения</h3>
<p>1.1. Конкурс «Конкурс Familia » ( далее – конкурс) проводится в рекламных целях и направлен на привлечение внимания потребителей к продукции сети Familia.</p>
<p>1.2. Организатор конкурса - «Максима Групп», ООО.</p>
<p>1.3. Конкурс проводится на территории Российской Федерации на сайте Организатора конкурса в сети Интернет – adventure.famil.ru</p>
 
<h3>2. Сроки проведения конкурса, призовой фонд</h3>
<p>2.1. Конкурс проводится в период с 16 октября 2017 года до 18 часов 00 минут 12 ноября 2017 г.</p>
<p>2.2. Объявление победителей конкурса состоится до 16 ноября 2017 г.</p>
<p>2.3. Выделенный призовой фонд формируется за счет средств Familia и состоит из 350 электронных сертификатов номиналом в 500 рублей, 100 электронных сертификатов номиналом в 1000 рублей, 50 электронных сертификатов номиналом в 1500 рублей и 1 электронного сертификата номиналом в 20 000 рублей, дающих возможность покупки товаров из ассортимента, представленного в сети магазинов Familia.</p>
<p>2.4. Сертификаты необходимо использовать до 1.01.2018г.</p>
<p>2.5. Сертификат активируется в течение 24 часов</p>
 
<h3>3. Требования к участникам конкурса, порядок принятия участия в конкурсе</h3>
<p>3.1. К участию в конкурсе не допускаются представители Организатора конкурса, члены семей представителей, а также представители других лиц, имеющие непосредственное отношение к организации или проведению конкурса.</p>
<p>3.2. Принять участие в конкурсе может любой человек (физическое лицо), при условии ознакомления и согласия с настоящими Правилами.</p>
 
<h3>4. Порядок проведения конкурса</h3>
<p>4.1. Призовой фонд разыгрывается среди физических лиц, зарегистрировавшихся в игровой системе и набравшие нужное количество баллов для получение приза.</p>
<p>4.2. Получение электронных сертификатов номиналом в 500, 1000 и 1500 рублей происходит посредством набора баллов и индивидуальным выбором каждого участника. Воспользоваться сертификатами можно в любом магазином сети.</p>
<p>4.3. Электронный сертификат номиналом в 20 000 рублей разыгрывается на основе системы рандома среди участников, набравших более 150 баллов в игровой системе. Воспользоваться сертификатом на главный приз можно в магазинах сети в г. Москва.</p>
<p>4.4. После определения победителя конкурса Организатор конкурса по указанным контактным данным уведомляет участника конкурса о состоявшемся выигрыше. При этом если по указанным данным не представляется возможным связаться с победителем в течение 3 (трёх) рабочих дней, то участник конкурса дисквалифицируется.</p>
<p>4.5. Дисквалифицированные участники конкурса теряют право на занятие призового места и получение приза.</p>
<p>4.7. Получение приза происходит путем передачи электронного сертификата.</p>
 
<h3>5. Особые условия</h3>
<p>5.1. Время проведения этапов конкурса указано по Московскому времени.</p>
<p>5.2. Организатор конкурса вправе в одностороннем порядке определять соответствие действий участников конкурса настоящим правилам, в случае нарушения настоящих правил вправе дисквалифицировать участников в одностороннем порядке без объяснения причин.</p>
<p>5.3. Настоящие правила могут быть изменены и дополнены до момента определения победителей без предварительного уведомления и последующего оповещения участников в том же виде, как они были опубликованы изначально.</p>
<p>5.4. При регистрации в игровой системе участник подтверждает согласие на обработку предоставленных персональных данных.</p>
<p>5.5. Правилами конкурса не предусмотрено хранение невостребованных призов. Все невостребованные призы остаются у Организатора конкурса, который может использовать их по своему усмотрению, в том числе выдать их иным участникам конкурса.</p>
<p>5.6. Организатор конкурса оставляет за собой право отказать участнику конкурса в начислении баллов и выдачи приза в случае, если по комплексу признаков страница пользователя похожа на страницу, созданную специально для участия в различных конкурсах и розыгрышах. Перечень признаков и порядок отказа в начислении баллов и выдаче приза Организатор конкурса определяет самостоятельно.</p>
<p>5.7. За участниками конкурса остается обязанность по уплате расходов, связанных с участием в конкурсе и получением приза (в том числе налог на доходы физических лиц), а также с выполнением всех обязательств в соответствии с законодательством РФ, связанных с получением приза (например, подача налоговой декларации).</p>
<p>5.8. Товары приобретённые с использованием подарочных сертификатов, полученных в квесте возврату не подлежат.</p>
<p>5.9. Сертификаты, полученные в игре, не суммируются, в том числе не суммируются сертификаты на фиксированную сумму и скидку. К одному чеку можно применить только один сертификат. Скидки по сертификату и дисконтной карте также неприменимы к одному заказу.</p>
 
<h3>6. Конфиденциальность</h3>
<p>6.1. Организатор конкурса и Участник конкурса признают и обязуются соблюдать конфиденциальный характер полученной в ходе участия в Конкурсе конфиденциальной информации, в том числе, содержащейся в конкурсных заданиях.</p>
MEVINSIDE;
    $title = 'Положение о конкурсе';
} elseif ( $data['p'] == 'politika' ) {
    $text = <<<MEVINSIDE
<p>Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты информации. </p>
<h3>Защита данных </h3>
<p>Администрация сайта adventure.famil.ru (далее Сайт) не может передать или раскрыть информацию, предоставленную пользователем (далее Пользователь) при регистрации и использовании функций сайта третьим лицам, кроме случаев, описанных законодательством страны, на территории которой пользователь ведет свою деятельность.</p> 
<h3>Получение персональной информации</h3> 
<p>Для коммуникации на сайте пользователь обязан внести некоторую персональную информацию. Для проверки предоставленных данных, сайт оставляет за собой право потребовать доказательства идентичности в онлайн или офлайн режимах.</p>
<h3>Использование персональной информации</h3> 
<p>Сайт использует личную информацию Пользователя для обслуживания и для улучшения качества предоставляемых услуг. Сайт прилагает все усилия для сбережения в сохранности личных данных Пользователя. Личная информация может быть раскрыта в случаях, описанных законодательством, либо когда администрация сочтет подобные действия необходимыми для соблюдения юридической процедуры, судебного распоряжения или легального процесса необходимого для работы Пользователя с Сайтом. В других случаях, ни при каких условиях, информация, которую Пользователь передает Сайту, не будет раскрыта третьим лицам.</p>
<h3>Коммуникация </h3>
<p>Пользователь имеет право в любой момент прекратить получение информационных бюллетеней, воспользовавшись соответствующим сервисом в Сайте.</p>
<h3>Ссылки</h3> 
<p>На сайте могут содержаться ссылки на другие сайты. Сайт не несет ответственности за содержание, качество и политику безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации, размещенной непосредственно на сайте.</p> 
<h3>Безопасность </h3>
<p>Сайт обеспечивает безопасность учетной записи Пользователя от несанкционированного доступа.</p> 
<h3>Уведомления об изменениях </h3>
<p>Сайт оставляет за собой право вносить изменения в Политику конфиденциальности без дополнительных уведомлений. Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике конфиденциальности самостоятельно.</p>
MEVINSIDE;
    $title = 'Политика конфиденциальности';
}




?>
<div class="violetHeader">
    <div class="col-md-1 col-xs-2">
        <div class="middle">
            <a href="/index.php"><img src="images/design/home-link.jpg" alt=""></a>
        </div>
    </div>
    <div class="col-md-10 col-xs-8 text-center">
        <div class="middle wFull">
            <div>
                <h2 class="questionTitle"><?=$title?></h2>
            </div>
        </div>
    </div>
</div>
<div class="h80per mr0 pd-wrap helpPage">
    <div class="col-md-12">
        <?=$text?>
    </div>
</div>






<script>
jQuery(document).ready(function($) {
    $('.helpPage').mCustomScrollbar({
        scrollButtons: {
            enable: true
        }
    });    
    
});
</script>